[
  "BÁO CÁO CHI TIẾT VỀ THÔNG TIN TUYỂN SINH ĐẠI HỌC ĐỒNG THÁP NĂM 2025\n\n1. Thông tin chung về tuyển sinh\n- Thời gian nhận hồ sơ: Bắt đầu từ ngày 01/04/2025. Do hiện tại là ngày 13/05/2025, thí sinh cần kiểm tra lại thời hạn cụ thể trên website chính thức https://tuyensinh.dthu.edu.vn/ để đảm bảo không bỏ lỡ.\n- Đối tượng tuyển sinh: Thí sinh đã tốt nghiệp THPT hoặc tương đương, phù hợp với quy định của Bộ Giáo dục và Đào tạo (GD&ĐT).",
  "- Phạm vi tuyển sinh: Tuyển sinh trên phạm vi cả nước, không giới hạn khu vực.\n- Mã trường: SPD (dùng trong các thủ tục đăng ký xét tuyển).\n- Chỉ tiêu tuyển sinh: Dự kiến 5.500 chỉ tiêu cho 50 ngành đào tạo, bao gồm 5 ngành mới: Công nghệ Giáo dục, Quản lý kinh tế, Truyền thông đa phương tiện, Khoa học đất, Thú y.[](https://tuyensinh.dthu.edu.vn/)\n\n2. Phương thức xét tuyển:\nTrường Đại học Đồng Tháp sử dụng 5 phương thức xét tuyển độc lập:",
  "+. Xét kết quả thi tốt nghiệp THPT 2025: Dựa trên điểm thi tốt nghiệp THPT theo tổ hợp môn của ngành.\n+. Xét kết quả học tập cấp THPT (học bạ): Dựa trên điểm trung bình học bạ lớp 12.",
  "+. Xét tuyển thẳng: Theo quy định của Bộ GD&ĐT cho các đối tượng ưu tiên, bao gồm thí sinh đạt giải học sinh giỏi quốc gia, vận động viên cấp 1, kiện tướng, hoặc thí sinh có điểm thi năng khiếu xuất sắc (từ 9,0 trở lên) ở các ngành như Sư phạm Âm nhạc, Sư phạm Mỹ thuật.[](https://diemthi.tuyensinh247.com/de-an-tuyen-sinh/dai-hoc-dong-thap-SPD.html)",
  "+. Xét kết quả thi V-SAT: Kỳ thi đánh giá đầu vào trên máy tính, tổ chức ngày 19/04/2025 với 8 môn thi (Toán, Ngữ văn, Vật lý, Hóa học, Tiếng Anh, Địa lý, Lịch sử, Sinh học), thu hút hơn 300 thí sinh.[](https://tuyensinh.dthu.edu.vn/)\n5. Xét kết quả thi ĐGNL 2025 của ĐHQG TP.HCM: Dựa trên điểm thi Đánh giá năng lực do Đại học Quốc gia TP.HCM tổ chức.\n- Ngưỡng đảm bảo chất lượng đầu vào:",
  "- Đối với các ngành không thuộc nhóm đào tạo giáo viên: Tổng điểm 3 môn trong tổ hợp xét tuyển từ 15 điểm trở lên (không nhân hệ số), không có môn nào dưới 1,0 điểm (thang điểm 10).[](https://diemthi.tuyensinh247.com/de-an-tuyen-sinh/dai-hoc-dong-thap-SPD.html)",
  "- Đối với các ngành có môn năng khiếu (Giáo dục Mầm non, Giáo dục Thể chất, Sư phạm Âm nhạc, Sư phạm Mỹ thuật): Thí sinh cần có điểm môn năng khiếu từ 6,0 trở lên (do trường tổ chức hoặc lấy kết quả từ trường đại học khác).[](https://diemthi.tuyensinh247.com/de-an-tuyen-sinh/dai-hoc-dong-thap-SPD.html)\n  - Ngưỡng cụ thể sẽ được công bố trên website https://tuyensinh.dthu.edu.vn/.\n\n3. Học phí và chính sách học bổng",
  "- Học phí: 7.200.000 VND/học kỳ cho các ngành đào tạo chính quy. Một số ngành cụ thể có học phí theo tín chỉ, dao động từ 420.000 đến 750.000 VND/tín chỉ.[](http://thongtintuyensinh247.com/hoc-phi-dai-hoc-dong-thap/)\n- Chính sách học bổng:\n  - Miễn học phí học kỳ đầu cho thí sinh có điểm xét tuyển ≥25 (không tính điểm ưu tiên) và học lực THPT đạt loại \"Giỏi\".[](https://tuyensinhso.vn/school/dai-hoc-dong-thap.html)",
  "- Miễn học phí cho sinh viên đạt học lực \"Giỏi\" và phẩm chất chính trị \"Tốt\" ở các học kỳ tiếp theo.[](https://tuyensinhso.vn/school/dai-hoc-dong-thap.html)\n  - Sinh viên ngành Sư phạm được hưởng trợ cấp sinh hoạt phí 3.630.000 VND/tháng theo Nghị định 116/2020/NĐ-CP.[](https://tuyensinhso.vn/school/dai-hoc-dong-thap.html)",
  "- Hỗ trợ 70.000.000 VND về nhà ở cho sinh viên có hoàn cảnh khó khăn, cùng các chế độ ưu tiên cho sinh viên dân tộc thiểu số.[](https://tuyensinhso.vn/school/dai-hoc-dong-thap.html)\n  - Miễn hoàn toàn học phí toàn khóa cho sinh viên ngành Sư phạm, ví dụ như Sư phạm Tiếng Anh, kèm học bổng theo mức học phí khối ngành VII.[](https://zunia.vn/dthu/tuyen-sinh/su-pham-ngon-ngu-1825.html)\n\n4. Danh sách ngành tuyển sinh",
  "Dưới đây là danh sách một số ngành tiêu biểu. Danh sách đầy đủ có thể tra cứu tại https://tuyensinh.dthu.edu.vn/nganh.html.\n| STT | Tên ngành                          | Mã ngành | Chỉ tiêu dự kiến | Tổ hợp xét tuyển                     |\n|-----|------------------------------------|----------|------------------|--------------------------------------|\n| 1   | Khoa học đất                      | 7620103  | 40               | A00, B00, B03, B08, C02, D07         |",
  "| 2   | Thú y                             | 7640101  | 40               | A00, B00, B03, B08, C02, C08         |\n| 3   | Truyền thông đa phương tiện       | 7320104  | 40               | C00, C03, C04, C19, C20, D66         |\n| 4   | Quản lý kinh tế                   | 7310110  | 40               | A00, A01, C14, D01, D10              |\n| 5   | Công nghệ Giáo dục                | 7140103  | 40               | A00, C01, D01, DK2, DK3, D0C         |",
  "| 6   | Huấn luyện thể thao               | 7810302  | 40               | T00, T05, T06, T01, T02, T03         |\n| 7   | Logistics và Quản lý chuỗi cung ứng| 7510605  | 100              | A00, A01, C01, C02, D01, D0C         |\n| 8   | Công nghệ thực phẩm               | 7540101  | 50               | A00, B00, B03, C02, D07, D08         |\n| 9   | Kỹ thuật xây dựng                 | 7580201  | 100              | A00, A01, C01, C02, D01, DK2         |",
  "| 10  | Giáo dục Tiểu học                | 7140202  | 700              | B03, C01, C03, C04, D01              |\n| 11  | Giáo dục Công dân                | 7140204  | 60               | C00, C14, C19, C20, D01, D14         |\n| 12  | Giáo dục Mầm non (Cao đẳng)      | 51140201 | 100              | C14, C19, C20, M00, M05              |",
  "- Lưu ý về ngành năng khiếu: Các ngành như Giáo dục Mầm non (M00, M05), Giáo dục Thể chất (TDTT), Sư phạm Âm nhạc (Hát, Thẩm âm – Tiết tấu), Sư phạm Mỹ thuật (Trang trí, Hình họa) yêu cầu điểm năng khiếu từ 6,0 trở lên. Thí sinh có thể tham gia kỳ thi năng khiếu do trường tổ chức hoặc sử dụng kết quả từ trường khác.\n\n5. Các thông báo và sự kiện liên quan",
  "- Kỳ thi V-SAT: Tổ chức ngày 19/04/2025 với hơn 300 thí sinh, bao gồm 8 môn thi: Toán, Ngữ văn, Vật lý, Hóa học, Tiếng Anh, Địa lý, Lịch sử, Sinh học.[](https://tuyensinh.dthu.edu.vn/)\n- Thông báo đăng ký thi năng khiếu bổ trợ: Công bố ngày 16/04/2025.[](https://tuyensinh.dthu.edu.vn/)\n- Lưu ý cho thí sinh đăng ký xét tuyển: Cập nhật ngày 08/04/2025 với hướng dẫn chi tiết về thủ tục và hồ sơ.[](https://tuyensinh.dthu.edu.vn/)",
  "- Hướng dẫn tổ chức Kỳ thi tốt nghiệp THPT 2025: Công bố ngày 24/03/2025 bởi Bộ GD&ĐT, hỗ trợ thí sinh chuẩn bị.[](https://tuyensinh.dthu.edu.vn/)\n- Quy chế thi V-SAT: Ban hành ngày 14/03/2025, đảm bảo minh bạch và công bằng.[](https://tuyensinh.dthu.edu.vn/)\n- Chương trình tư vấn tuyển sinh: “Đúng ngành nghề - Sáng tương lai” lần thứ 17 tại Long An và Ngày hội hướng nghiệp 2025 tại Kiên Giang.[](https://tuyensinh.dthu.edu.vn/)\n\n6. Thông tin liên hệ",
  "- Cao đẳng - Đại học chính quy: (0277) 3882258\n- Liên thông - Bằng 2 - Từ xa: (0277) 3882884\n- Sau đại học: (0277) 3881622\n- Email: dhdt@dthu.edu.vn\n- Địa chỉ: 783, Phạm Hữu Lầu, Phường 6, Thành phố Cao Lãnh, Tỉnh Đồng Tháp\n- Website: https://www.dthu.edu.vn/\n- Trang tuyển sinh: https://tuyensinh.dthu.edu.vn/\n- Facebook: https://www.facebook.com/dongthapuni\n\n7. Lưu ý quan trọng",
  "- Thí sinh cần theo dõi sát sao website https://tuyensinh.dthu.edu.vn/ để cập nhật thông tin mới nhất về điểm chuẩn, hình thức xét tuyển, và các yêu cầu cụ thể.\n- Đối với các tài liệu đính kèm hoặc hướng dẫn chi tiết, thí sinh có thể liên hệ trực tiếp qua số điện thoại hoặc email được cung cấp.",
  "- Đề án tuyển sinh 2025 chính thức của trường chưa được công bố, nhưng thông tin trên được tổng hợp từ các nguồn đáng tin cậy và dự kiến phù hợp với năm 2025.[](https://diemthi.tuyensinh247.com/de-an-tuyen-sinh/dai-hoc-dong-thap-SPD.html)\n- Trường sử dụng các tổ hợp mới bao gồm môn Tin học và Công nghệ để xét tuyển, phản ánh xu hướng hiện đại hóa giáo dục.[](https://diemthi.tuyensinh247.com/de-an-tuyen-sinh/dai-hoc-dong-thap-SPD.html)",
  "Ghi chú: Báo cáo này được biên soạn dựa trên thông tin công khai tính đến ngày 13/05/2025 từ các nguồn như website trường, Bộ GD&ĐT, và các trang tuyển sinh uy tín. Thí sinh nên kiểm tra lại các thông tin quan trọng như thời hạn đăng ký và ngưỡng điểm đầu vào trên website chính thức của trường.[](https://diemthi.tuyensinh247.com/de-an-tuyen-sinh/dai-hoc-dong-thap-SPD.html)[](https://tuyensinh.dthu.edu.vn/)[](https://tuyensinhso.vn/school/dai-hoc-dong-thap.html)"
]